//
//  PaintingWordsData.swift
//  Crocodile
//
//  Created by Майлс on 23.03.2021.
//

import Foundation

struct WordsForPainting {
    
    let painting = [
        "карма",
        "бюджет",
        "орудие труда",
        "орудие убийства",
        "гарантийный договор",
        "кредитная история",
        "полнолуние",
        "томагавк",
        "элеватор",
        "хвойный экстракт",
        "лжесвидетель",
        "радиус",
        "дистрофик",
        "токоприемник",
        "создатель",
        "чукча",
        "парафин",
        "блиндаж",
        "участие",
        "трущоба",
        "родословная",
        "ожидание",
        "закоулок",
        "аниме",
        "ферзь",
        "лайфхак",
        "детвора",
        "выступ",
        "сводка",
        "спринтер",
        "фликер",
        "заявка",
        "карабин",
        "мозайка",
        "абракадабра",
        "пакля",
        "авеню",
        "дедукция",
        "диафильм",
        "кипарис",
        "розыск",
        "мужество",
        "гороскоп",
        "насыпь",
        "неясыть",
        "ссора",
        "бойкот",
        "сплав",
        "припев",
        "реакция",
        "нежность",
        "дезертир",
        "администрация",
    ].shuffled()
}
